{
	"ABV": "ABV is the abbreviation for Alcohol by Volume. ABV is the alcohol strength of the whisky measured as a percentage in relation to the liquid as a whole. 40% ABV is equal to 40% alcohol and 60% water.  \nBy law Scotch Whisky must be a minimum of 40% ABV.\n",
	"AGE": "The age stated on a label or carton of a bottle of whisky refers to the age of the youngest whisky in the bottle.\n",
	"Ageing": "The age stated on a label or carton of a bottle of whisky refers to the age of the youngest whisky in the bottle.\n",
	"Alfred Barnard": "As secretary of Harper's Weekly Gazette, he visited every working whisky distillery in Great Britain and Ireland from 1885-1887. In all, he visited an incredible 162 distilleries; 129 in Scotland, 29 in Ireland and 4 in England. The result of which was the monumental 500 page The Whisky Distilleries of the United Kingdom, covering in-depth technical information on the distilleries, along with sketches and engravings.\n",
	"Amylase": "There are several amylases types, primarily α- and β- amylases which are able to convert starch into fermentable substrates. The main form, α- amylases, is heat stable to up to 70°C but activity declines at temperatures above 67°C. Less heat stable is the β- amylases which is denaturised at normal mashing temperatures and disappears in less than 60 minutes at temperatures above 64°C. These facts underline the importance of water temperatures during the mashing process to extract the maximum amount of sugar.\nSee also “Mashing”\n",
	"Angel’s share": "The alcohol that is lost due to evaporation during maturation in the cask. This can be around 2% per year. See also “Ullage”\n",
	"American Oak": "American white oak is a type of hardwood and is seen as a perfect type of wood for the construction of whisky casks. The trees grow fast with usually tall straight trunks. This type of wood is used to produce American Standard Barrels (ASB) with a capacity of 200 litres. American white oak contributes mainly vanilla, toffee, butterscotch, coconut, spices and nutty flavours to the whisky. American white oak staves tend to have come from the Bourbon industry and will often have been charred rather than toasted.\n1920s and 30s the coopering industry had collapsed so this new law gave the coopering industry a boost. The industry recovered quickly after prohibition and there was a massive increase of casks available. The Scots and Irish began using American oak casks for maturation due to the good availability and the good price of the casks compared to more traditional casks from Europe.",
	"Barley": "Barley is a cereal grain used exclusively for the production of Single Malt Scotch Whisky. For malt distilling, barley with a low nitrogen and large corn size is best, and this will provide the maximum amount of starch, respectively sugar, which in turn will result in more alcohol. It is in the end the sugar which is converted during fermentation into alcohol. Barley is also used in the production of grain whisky along with other cereals such as wheat or rye.\n",
	"Beading": "A quick but imprecise method used to judge the alcoholic strength of a whisky. If you shake a bottle tiny bubbles or beads appear. The longer lasting the bubbles, the greater the alcohol content of the whisky. Try this with Caol Ila cask strength and a Lagavulin 16 year old to see the difference.\n",
	"Blending": "Selecting the right combination of casks and blending them together bringing various desirable characteristics to the finished product. In most cases, blended whiskies are a mix of grain and malt whiskies.\n",
	"Bond": "Whisky is held in bonded warehouses until excise duty has been paid.\n",
	"Bothie": "A small building in the Scottish Highlands with mostly only a single room, or even hidden underground where illicit distilling was practised.\n",
	"Bourbon whiskey": "An American whiskey distilled from a minimum of 51% corn, distilled to no more than 80% ABV, filled into new charred oak barrels (almost always American white oak) at no more than 62.5% ABV.\n",
	"Caramel colouring (E150a)": "Spirit Caramel, aka E150a, is a tasteless liquid used to ensure that whisky has a consistent colour when it is bottled.\n",
	"Canadian whisky": "Similar to Scotch and Bourbon but has a style of its own thanks to a unique means of production and the influence of Rye.\n",
	"Cask": "A wooden vessel usually made of oak, where whisky is stored in order to mature. It is common practise to age whisky in casks originally used for Bourbon (American Oak) or Sherry (European Oak) to impart character to the spirit. Also getting more and more popular is Japanese oak. There are several different cask sizes and variants and they all contribute in a different way to the flavour profile of the whisky. The size of the cask is an important factor for the maturation and eventual flavour and character of the whisky. The ratio of spirit volume to cask surface influences the way in which the spirit mature. So, it is essential that any casks used are of the highest standard and will complement and enhance the malt spirit they contain.\n\nAnother & important factor in the overall flavour of malt whisky is the charring inside of casks prior to their first use. This releases quantities of vanilla and related flavours into both their first and second fillings and helps to remove off-notes. New oak imparts a dominant woody flavour, but is not desirable in Scotch whisky. So, second-hand casks are always used; those which formerly held bourbon or sherry. Casks are selected on their ability to produce various maturation mechanisms. There are three main types of mechanism – subtractive, additive and interactive – these are known as cask activities. \n\nSubtractive removes immature elements and off notes from new make spirits like sulphur compounds. Additive adds wood-derived flavours from the cask like vanillin and Interactive converts spirit and extractive wood elements to produce mature character.",
	"Cask strength": "Whisky bottled at the natural alcoholic strength without being diluted with demineralised water to bring it down to e.g. 40%, 43%, 45.8% ABV which is usual practice for many Single Malts, like Oban or Talisker. However, some whiskies are bottled at their original cask strength, such as the annual Special Releases. An additional taste experience can be obtained from tasting the cask strength malt undiluted, then diluted in the glass to your taste.\n",
	"Cask types": "There are several cask types whisky can be matured in but whisky must mature only in oak casks of a capacity not exceeding 700 litres. The three main sizes are Butts with 500 litres capacity, Hogsheads with 250 litres and American Standard Barrels (ASB) with 200 litres. Because it can be very confusing we have compiled the main cask types used within the whisky industry, starting with the largest possible option.\n\nGorda (capacity 700 litres)\n\nThe biggest type of cask allowed in the Scotch whisky industry made from American oak. This type of cask is not often used for maturation in Scotland and was used traditionally in the American whiskey industry. However, the large size make them useful for marrying different whiskies together for the production blends to round the flavour before bottling.\n\nMadeira Drum (capacity 650 litres)\n\nA short, fat and dumpy cask with a very wide diameter and made from very thick staves of European oak. This type of cask is used in the Madeira wine industry and is occasionally used in the whisky industry to finish a whisky. \n\nPort Pipe (capacity 650 litres)\n\nAlso made from thick staves of European oak and the casks are tall, thin with a long narrow shape. This type of cask is used in the Port wine industry and is occasionally used in the whisky industry to finish a whisky. \n\nButt (capacity 500 litres)\n\nButts are commonly known as Sherry Butts but how they found the way into the whisky industry is a longer story. Before 1981 Sherry Butts were mainly used as a container to transport the Sherry around the world in wood before the Spanish export regulations for Sherry changed this procedure. After 1981 it was no longer allowed to transport Sherry in casks. Before that change, the Sherry was often only for a short time in the casks before the casks were emptied and reused. This short time, often just a few months, was enough for the cask to get a lot of the flavour into the wood and whisky was traditionally the secondary occupant for those casks. After 1981 the availability of Sherry casks for Scottish distilleries was severely impacted due to the new regulations and the general downturn of popularity for Sherry. The result was a huge increase in price and a new business for Sherry bodegas to produce Sherry casks, especially for the Whisky industry.\n\nA Butt is a tall, narrow cask traditionally made from thick staves of European oak but nowadays the use of American oak is more common for several reasons like better and cheaper availability, easier handling and flavour.\n\nThere are now different types of Butts. \n\nFirst Fill European Oak Butts\n\nFirst fill refers to the first time the cask has been used for Single Malt Scotch Whisky. The Butt will have been used previously before, by the Sherry industry in Spain.\n\nRefill European Oak Butts \n\nRefill refers to the process of reusing the cask after its use as a “first fill”. This can be done a number of times until it is deemed exhausted and in need of rejuvenation.\n\nRejuvenated European Oak Butts \n\nThe process of rejuvenation is where we strip out the inside of the cask to reveal a new layer of wood. The new wood surface is then charred or toasted before the cask is filled again.\n\nPuncheon (capacity 500 litres)\n\nThere are two different types of puncheon cask and the information of the correct capacity varies from source to source. The most common types are machine puncheon and sherry shaped puncheon.\n\nThe machine puncheon is made of thick American oak staves and the sherry shaped puncheon of thinner European oak staves. Both of them are used in the rum and sherry industry and are sometimes used to finish whisky.\n\nBarrique (capacity 225 - 300litres)\n\nWidely used throughout the wine (225 litres) and cognac (300 litres) industry and are usually used for finishing purposes in the whisky industry.\n\nHogshead (capacity 250 litres)\n\nAmerican Standard Barrels (ASB) get broken down into staves and then reassembled with new ends to produce the slightly larger Hogsheads. This type of cask is one of the most common types of cask used for maturing whisky in Scotland.\n\nFirst Fill American Oak Hogsheads\n\nFirst fill refers to the first time the cask has been used for Single Malt Scotch Whisky. It may have been used previously for Bourbon then possibly for Scotch Grain Whisky before being used for Single Malt.\n\nRefill American Oak Hogsheads\n\nRefill refers to the process of reusing the cask after its use as a “first fill“. These casks have already given much of their aroma compounds to earlier fillings of spirit and only a small amount now contribute to the final whisky flavour. Whiskies mature very slowly in these casks, allowing the very essence of the distillery character to be revealed. They tend to be light, delicate and with the aroma of the original spirit.  These casks have already given much of their aroma compounds to earlier fillings of spirit and only a small amount now contribute to the final whisky flavour. Whiskies mature very slowly in these casks, allowing the very essence of the distillery character to be revealed. They tend to be light, delicate and with the aroma of the original spirit. This can be done a number of times until it is deemed exhausted and in need of rejuvenation.\n\nRejuvenated American Oak Hogsheads\n\nRefill casks are rejuvenated by scraping the interior to remove the old surface, then freshly charred or toasted to produce the new active surface. This quickly takes out any immaturity in the spirit, particularly the sulphur compounds. It also breaks down the cask wood to give vanilla sweetness and other compounds which react to produce extra fruitiness. Rejuvenation lasts for only one filling, after which the casks go back to being refills.\n\nAmerican Standard Barrel (ASB (capacity 200 litres))\n\nMade of American white oak the ASB is the most common type of cask and is usually used in the American whiskey industry. Because they can be only used once in the US they get sold to other producers of rum and whisky. To make shipping easier and to reduce costs they often get broken down into staves and reassembled in Scotland as hogsheads.\n\nKilderkin (capacity 82 litres)\n\nMore common in the beer industry but in rare occasions also in the whisky industry.\n\nQuarter Cask (capacity 50 litres)\n\nThis cask is a quarter of an ASB and is used to give whisky flavour quickly because of the ratio of spirit volume to cask surface. The disadvantage of such small casks is the higher evaporation loss.",
	"Charcoal Mellowing": "Typically used for American whiskey produced in Tennessee. The spirit is filtered through charcoal before filled into a cask. Some distilleries filter again before bottling. Other names are “Leaching” or “Lincoln County Process”.\n",
	"Charring": "The process of burning the inside surface of the cask in order to create ‘channels’ in the wood to allow interaction between the spirit and wood.  Depending on how aggressively the cask is charred the more interaction there will be and the more interaction there is the quicker the spirit matures and delivers flavour and colour. The process of charring is usually only done to American oak casks. Sometimes old casks are re-charred to prolong their useful life.\n",
	"Chill filtration": "Whisky is often chilled before bottling to remove natural substances and congeners which can cause the whisky to become cloudy if stored at low temperature or diluted with water.\n",
	"Clearic": "Another name, or rather a more traditional name, for the new make spirit that first run of the stills.\n",
	"Column, Continuous, Patent or Coffey still": "In 1830, Aeneas Coffey invented the Coffey or Patent Still, which enabled a continuous process of distillation to take place. This led to the large scale production of grain whisky, a different, less intense spirit than the malt whisky produced in the distinctive copper pot stills. Coffey stills were first installed at Cameron Bridge Distillery in Fife by John Haig.\n",
	"Condenser": "The most popular method of cooling spirit vapours. It is a copper tube from the lyne arm of the still, surrounded by many small copper pipes which are fed with cool water. The spirit vapours condense quite quickly with maximum copper contact.\n",
	"Congeners": "Chemical compounds produced during the fermentation process. They include esters, acids, aldehydes, methanol and other alcohols. These are strictly speaking impurities, but they are important parts which give most of the flavour. Only the right level of congeners makes it drinkable so it must be carefully judged.\n",
	"Cooper": "A highly-skilled crafts-person who makes and repairs the casks for whisky maturation by perfectly locking staves of wood together to make a watertight container. This art is called coopering.\n",
	"Copper": "All pot stills must be made of copper. Copper is an ideal metal as the way it is utilised with the stills and condensers will make a huge difference to the final spirit. The interaction between copper and condensing spirit leads to a purification process which has a high influence to the character. Take for example Cardhu and Dalwhinnie. Cardhu run their stills very gently and allow the spirit in vapour form to have lots of contact with the copper. This helps to extract some of the heavier compounds such as sulphur. Dalwhinnie, however, don’t want this copper contacts as they want those heavier compounds to carry over into the new make spirit. That’s why they run their stills very hard. The amount of copper contact is called reflux.\n",
	"Couch": "During the malting process barley is soaked into water in the steep to germinate. The Couch is a second tank where the wet barley is kept to dry which stops further growth.\n",
	"Cut": "There are three different parts during the distillation in the spirit still. It starts with the foreshots, the cut is the middle part which is collected and filled into casks for maturation and the feints are collected at the end of the distillation process. Foreshots and feints are re-distilled. The right point to collect the middle cut is the demisting point. At this point the spirit which comes off the still no longer gets cloudy when water is added.\n",
	"Cytase": "Cytase is an enzyme that breaks down the cell walls of the barley making the starch accessible for the amylase enzyme to break down the starch into maltose (sugars).\n",
	"Distillation": "Distillation is the process of separating alcohol from other liquid with the application of heat. This is possible because alcohol (ethanol) has with 78°C a lower boiling point than water.\n\nScotch whisky is normally distilled at least twice but there are exceptions. The most complicated process can be found at Mortlach distillery with a 2.81 distillation process. The first distillation in the wash still separates the alcohol from the fermented liquid and eliminates the residue of yeast and other matter. The distillate is then passed into another still (spirit still) where it is distilled a second time.\n",
	"Double Maturation": "This is the process of taking mature spirit and putting it back into a different cask type to further develop a flavour profile. All Distillers Editions have been double matured.\n",
	"Draff": "What is left in the mash tun after all sugar has been extracted. It’s used as nutritious food for livestock, and is being trialled as a fuel source in boilers to help to decrease the amount of heavy oil used.\n",
	"Dram": "A dram is the traditional Scotch Whisky measure, often affectionately referred to as a “wee” dram. There is no clear definition of how big a dram is.\n",
	"Drum Malting": "The Malting is carried out in large drums that turn the barley mechanically. This allows much more control about the whole process and each batch can be treated individually and adjustments can be made quickly. Important factors like temperature and airflow can be controlled much better which allows the maltster to produce constantly high quality malt. Some of the biggest drums in Europe can be found at Port Ellen Maltings and drums are also used at Glen Ord.\n",
	"Dunnage": "A traditional type of warehouse made of stone or brick that finds the casks stacked on top of each other no more than three high in a warehouse that is usually earth floored with good air circulation and higher humidity levels. Running costs are much higher and casks must be hand moved.\n",
	"Esters": "A class of components formed by the chemical combination of an acid and an alcohol, produced in small amounts by yeast during fermentation. Many esters have a fruity aroma.\n",
	"Enzymes": "Important compounds in grain produced during germination. See also “Amylase” and “Cytase”.\n",
	"European Oak (Quercus robur)": "A type of hardwood used for casks that contributes rich, red berry, spicy, tannin, flavours to the whisky. The staves are usually thicker than those used for casks made from American Oak. \n\nThere are very different climate conditions across Europe which has an effect on the oak trees and how they can be used. Scottish oak was used a long time ago but Scottish oak grows very slow with twisted trucks so it was not easy to handle and the casks tend to leak. Later Russian oak was used because the trees grow faster and are much easier to handle. The rising imports of Sherry casks from Spain back in the day made casks easily available to distillers and they were also much cheaper. Spanish oak is mostly grown in the Galicia region of northern Spain and is despite the more and more popular American oak still sought after. Also commonly used for whisky maturation is French oak. French oak is often used to produce casks for the wine industry.\n",
	"Feints": "Feints are the third fraction (part) of the distillation process in the spirit still. They are low strength, contain undesirable and unusable substances and contain mostly water. Feints or also called tails are re-distilled.\n",
	"Fermentation": "The process of turning liquid which contains sugar into alcohol and developing flavours in Scotch whisky. In whisky production, yeast is added to the sugary liquid called wort and is put into a large vessel called washback. A washback can hold anything from 1,000 litres of liquid up to a massive 160,000 litres. The fermentation time can have a marked effect on the final spirit. After roughly 45 hours the yeast has died so no more alcohol can be produced but it is still possible to influence the flavour. If the fermentation stops after 45/50 hours the end spirit will have a nutty/malty note. If it will be left for longer, say 75 hours, more fruity notes will be developed. A typical by product produced during fermentation is carbon dioxide.\n",
	"Fillings": "Newly distilled spirit that has been filled into casks is called “Fillings”. It cannot be called whisky until it has matured in oak casks in Scotland for the legal minimum of 3 years.\n",
	"Finish": "A term used to describe the longevity of flavours lingering in the mouth after tasting a whisky.\n",
	"Finishing": "See also “Double matured”\n",
	"First fill": "See also “Cask types”\n",
	"Floor maltings": "A more traditional way of malting where barley is spread out on a large floor and turned by hand to allow germination. Only a few distilleries in the whisky industry still do floor malting’s which has largely been replaced by drum maltings.\n",
	"Foreshot": "The foreshots are the first fraction (part) of the distillation process in the spirit still. The foreshots are very high in alcohol with about 80% ABV, which is too high and they also contain many volatile compounds. They are collected together with the feints to be returned to the spirit still to be redistilled. The foreshots are also known as “heads”.\n",
	"Fusel oil": "A mixture of volatile, oily liquids (congeners) produced in small amounts during fermentation and separated by distillation.\n",
	"Gauger": "The job of a Gauger was it to close down illicit stills. It is an old name for an exciseman.\n",
	"Germination": "Having stimulated the barley into life during steeping, it is important to maintain a good; even rate of germination to ensure that sufficient breakdown of the cell wall/protein material (or modification) takes place. To do this, the steeped barley is cast (moved) from the steeps into a large germination drum. Once casting is complete the drum is turned to provide an even bed of malt on top of a perforated floor. Cool, humidified air is blown through the malt to control the temperature and remove excess heat. Traditionally this would have been done at the distillery and laid out on a concrete malt floor. Only a very few distilleries still adopt this floor malting method and most distilleries get the malt malted to their specifications and delivered.\n",
	"Glen": "A Scottish valley.\n",
	"Grain whisky": "While Malt Whisky can only be made from barley, Grain Whisky is made from a mixture of grains, typically wheat and maize (corn) and malted barley. Grain whisky is distilled in a continuous column still, also known as Coffey still or patent still. Coffey still distillation is generally accepted to yield lighter and less complex flavour than pot still distillation.\n",
	"Green Malt": "This term describes barley that has started to germinate and has not been dried in the kiln. Green (unkilned) malt is still used in some grain distilleries but most have substituted to kilned malt. Green malt is less expensive to produce and is usually mixed with kilned malt (malt inclusion rate). However, it needs to be used quicker and has higher transportation costs than kilned malt. Green malt also has a lower level of α- and β- amylases.\n",
	"Grist": "A ground up malted barley, which is used for distilling in all distilleries. It can be broken down to three components; Husk (20%) which is the outer shell of the barley, Grits (70%) which is the main part of the Grist and contains all the sugar, and flour (10%). Grist is mixed with hot water to form the mash and to extract the sugar needed during fermentation to produce alcohol.\n",
	"Heart of the run": "This is it – the perfect part of the run. It is the second fraction (part) of the distilled alcohol from the spirit sill - between the Foreshot and the Feints - which is collected, ready to be matured into whisky.\n\nSee also “New make”\n",
	"Highlands": "The Highlands is the biggest region and therefore embraces a wide variety of malts. \n\nBroadly speaking, these malts are warm and rounded with spicy notes. The Highland malts include Dalwhinnie, The Singleton of Glen Ord , Royal Lochnagar, Oban and Clynelish. \n\nDefining exactly where to draw the line between the Highlands and Lowlands has always been a bit of a movable feast. The Wash Act of 1784 drew a line across Scotland between Dunoon in the west to Dundee in the east. Then, in 1797, an intermediate area was defined which shifted the Highland line so that it ran from Lochgilphead to Findhorn.\n\nBeing so near the coast naturally affects the flavour of the whisky, many of them having a noticeable maritime character. The Northern Highland distilleries, such as Clynelish are all coastal except for Glen Ord, but that’s only a few miles from the sea. We sometimes refer to these whiskies as “Coastal East Highlands”. The West Coast (West Highlands) has a noticeably maritime influence on malts such as Oban.\n\nThe landscape of the Central Highlands is mainly mountainous, with hills divided by deep glens, lochs and valleys. Many distilleries in the region were built along the fertile glens carved out by the River Tay, the longest river in Scotland. Dalwhinnie, the highest distillery in Scotland, is at the gateway to the Cairngorms. Barley grew well in the lush valley bottoms and water and peat were in abundant supply. The whiskies produced tend to be lighter bodied and sweeter than other Highland malts.",
	"Hogshead": "See also “Cask types”.\n",
	"Islands": "The climate of the islands is distinct from that of the mainland by being maritime and wet with fierce winds. However, the winters are rarely severe and palm trees flourish in the more sheltered spots. Whisky is made on several of the islands, including Skye. Large quantities of illicit whisky used to be made on Skye since the island distillers refused to register for licences for the same reason as their West Highland neighbours; the difficulties of policing the areas and the favours of sympathetic magistrates meant they simply did not need to. Legal distilling was unattractive because of the inconvenience and expense of transportation. Also, poor soils and a wet climate made it difficult to grow large quantities of good barley on the island, so it had to be imported as did the coal required to fire the stills. Finally, the whisky had to be delivered back to its markets on the mainland. The only distillery on Skye is Talisker, which in flavour very much reflects its origins, having a sweetish, seaweedy aroma and a pungent, peaty taste with a peppery ‘catch’ in the finish.\n",
	"Islay": "Islay is 40 kilometres long from east to west, by 32 kilometres broad. It is the most southerly of the western isles being only a mere 20 kilometres from the north coast of Ireland. As a region, it is neither Highland nor Lowland. The rocky, heather-covered hills in the north and east of the island rise only to 460 metres and the southern part is a combination of peat moss and fertile alluvial plain. The whole island is often lashed by gales blowing in off the Atlantic, but it also enjoys a higher than average amount of sunshine. Port Ellen maltings supplies malted barley to distilleries on the island each of which has its own specific level of peating. All these rather extreme conditions go to shape what is regarded as some of the most distinctive malts in Scotland. They are seaweedy, iodine-like and phenolic. In fact, Lagavulin and Caol Ila are some of the most heavily peated whiskies produced. A dash of Islay malt gives an unmistakable tang to many blended whiskies.\n",
	"IWSC – International Wine and Spirits Competition": "One of the world’s most respected competitions, one that the Classic Malts always enter and we are delighted to have won many awards.\n",
	"Keepers of the Quaich": "The Keepers of the Quaich is an exclusive Scotch Whisky society and was founded to represent the Scotch Whisky industry worldwide. It promotes the goodwill of the industry and honours those who have made a significant contribution to it.\n",
	"Kiln": "Both the oven and the buildings which house the oven are called the kiln. The process in the kiln is called kilning and the purpose of kilning is to arrest malt growth by drying the malt down to approx. 4.5% moisture. This is achieved by blowing warm air through the malt bed for up to 30hrs. It is important that the temperature of the air is not too high (55 degrees centigrade at the start) to avoid damaging the enzymes. \n\nKilning serves another purpose; it is at this stage that peat smoke is added to impart the distinctive flavour which characterises some of our malt whiskies. The amount of peat smoke added, as well as the time during the kilning when this is done, influences the malt. The actual amount of peating varies depending on the source of the peat and the style of malt required for each individual distillery.\nIn general terms there are four key styles: heavy peated which is characteristic of our Islay malts, medium peated which is used by Talisker distillery and lightly peated used by the other distilleries. The fourth style is non-peated where no peat smoke is passed through the malt in the kiln. Some distilleries use this style of malt (for example, Clynelish and Glen Elgin). After kilning the malt is dressed to remove rootlets, stored (or rested) to improve its handling in the distillery and finally despatched to make some of the finest malt whisky in the world.",
	"Lomond stills": "An unusually small pot still developed in 1955 by Alistair Cunningham which is used for batch distillation like a pot still but the level of reflux can be controlled in a similar manner to Coffey stills. It produces heavier, oilier spirit and is no longer in use for whisky distillation in Scotland.\n",
	"Low wines": "Low Wines are the alcohol produced during the first distillation of the wash in the wash or low wines still. The name low comes from the low strength of about 22- 24% ABV. The low wines stills can usually be identified because of the small windows which help the still man to control the boiling process better.\n",
	"Lowlands": "The Lowlands of Scotland were always better suited to arable farming and, with the improvements in farming methods it became possible to grow and crop more cereals. Take into account the development of agricultural equipment like ploughs, the introduction of mechanical threshing mills and reapers, the easy availability of fuel, and the more sophisticated communications network, it is not surprising that Lowland distilling became large-scale and industrialised long before it happened in the Highlands.\n\nThe Highlands of Scotland finish north of the Stirling plain and west of the rich farmland of Aberdeenshire. Back in the 1700s, the key to distilling in the Lowlands was always the availability of barley and the development of crop husbandry and harvesting. Distilling in the Highlands tended to be concentrated close to the area where there were abundant supplies of grain. It was mostly a part-time pursuit, dependent on agricultural production in a region where the main farming was based on livestock.\nGlenkinchie is one of only a few Lowland distilleries currently in regular production. Its malt is typical of whisky produced in this region. Lowland malt whisky has always been lighter and drier in character than that from the Highlands, which is why it makes an excellent aperitif.",
	"Lyne arm or Lye pipe": "This is the pipe from the still where the spirit vapours are transported to be condensed back into liquid. The angle of the pipe is believed to influence the character of the whisky as it can promote or diminish the amount of contact between vapour and copper, which contributes to giving it a light or heavy body. Tall stills or stills with a lye pipe which angles upwards allow greater reflux, giving a lighter spirit. Stills with a smaller surface area or a downwards sloping lye pipe tend to produce a heavier spirit.\n",
	"Malt Whisky": "This indicates that the raw material is 100% malted barley, fermented with yeast and distilled in a pot still.\n",
	"Malting": "The natural process by which barley grains have been allowed to germinate by soaking in water and are then dried. The barley must be kept at an even temperature and turned regularly. The process of germination converts starch to sugars that can then be fermented at the distillery.\n",
	"Marrying": "Marrying is a process where several whiskies come together in a large container where they blend into each other before bottling. Sometimes the whisky is returned to the cask left to “marry” for a short period of time, usually a few months, before bottling.\n",
	"Mash": "A mixture of grist and hot water which is created in the mash tun.\n",
	"Mash tun": "The large, circular vessels made from cast iron, stainless steel, wood or copper, where the mashing process takes place.\n",
	"Mashing": "Process by which the milled, malted barley (grist) is mixed with hot water and progressively heated to obtain a sugary liquid called ‘wort’ that gets pumped into the washback where yeast is added to start the fermentation process.\n\nTraditionally, three waters or ‘extractions’ are used in the mashing. The first, which is the third water left from the previous mashing, is heated to around 63 or 64 degrees centigrade, mixed with the grist in the mashing machine then filled into the mash tun. The optimum heat at which the enzymes will break down the starch is known as the ‘strike point’. Control of this temperature is vital for if the water is too hot, it will kill the enzymes.\nRotating rakes revolve in the mash tun and stir the worts, which is then drained off through the holes in the floor into the “underback”. A second water is added to flush out more converted starch. This water is at a higher temperature of about 75 degrees centigrade. Sparge water is then added at 85 degrees centigrade to remove the final traces of converted starch. The sparge water is held in a vessel and is used as the first water for the following mash. Modern plants use a lauter tun technique where after the first water is drained, water is sprayed onto the bed continuously. This method is more efficient at extracting the sugar, allowing faster drainage. The solids remaining in the mash tun (draff) are removed at this point for conversion into cattle food. The hot wort then passes from the underback through a heat exchanger to reduce the temperature to below 20 degrees centigrade. This is vital. If the wort is not cooled, the yeast will be killed off.",
	"Master Blender": "The Master Blender is the person responsible for the creation and continued quality control of Scotch whiskies produced by a company.\n",
	"Maturation": "By law, newly distilled spirit must be matured in oak casks in Scotland for a minimum of three years before it can be called “Scotch whisky”. A complex exchange, often referred to as a “conversation”, takes place between the spirit and the cask’s wood, which creates the flavours, strength and balance. The longer whisky is left at the maturation stage the greater influence the wood will have. The ageing process stops when the whisky is bottled as, unlike wine, it does not continue to mature in the bottle. Every whisky reaches its peak in terms of age at a different time and it is the job of the master Blender to find the right whisky at the right time.\n",
	"Milling": "At the mill the malted barley is loaded into the mill hopper and goes through the mill where sets of rollers crack the husks and grind the malt. It should produce 10% flour, 20% husk and 70% grit. These proportions are checked very thoroughly because if too fine, the “mash tun” will not drain quickly enough. If too coarse, the liquor will drain too fast and maximum extraction will not occur.\n",
	"Mothballed": "This is one of the 3 terminologies that describe a distillery’s working status. If a distillery is classed as “mothballed” then it is closed but with the ability to start back up again. The other terms are open meaning it’s running and producing spirit and closed meaning that is in such a state that it cannot reopen or the site is occupied by something else.\n",
	"NAS or NAD": "The terminology is referring to No Age Statement or Non Age Declared. This is describing whiskies that show no age statement on the bottle. The whiskies within the Classic Malts Selection that carry no age statement, such as Talisker Skye, Oban Little Bay or Dalwhinnie Winters Gold, have been created by our master blenders using casks from one single distillery but at different ages. Meaning that they are a combination of ages in the final bottle making it impossible to say an age as each time it is bottled the youngest whisky will potentially change as they are all about recreating a flavour profile.\n",
	"New Make": "Spirit freshly distilled and of high strength with around 70% ABV and clean in colour. New make spirit is ready to be filled into casks. Most distilleries dilute the spirit to 63.5% ABV before it is filled into casks to mature.\n",
	"Nosing": "Nosing is the process, usually undertaken at whisky tastings, to judge and identify different aromas by smelling the whisky to categorize it.\n",
	"Nosing glass": "A tulip-shaped glass used to taste whisky. It has a narrow opening so the whisky can be swirled and the fragrance is concentrated in the nostrils.\n",
	"Oak": "The type of wood used to make the casks, principally two varieties of oak. Other wood types have been tried but Oak is ideal due to its strength, and durability and the range of flavours it develops in maturing whisky.\n",
	"Organic whisky": "Whisky made from grain grown without chemical fertilizers, herbicides and pesticides.\n",
	"Pagoda": "The Pagoda roof is a familiar symmetrical and triangular shaped chimney that sits above the kiln. The first Pagodas were seen in the late 1800s and the shape was designed by the Elgin based architect Charles Doig who also designed several distilleries.\n",
	"Peat": "Peat (turf) is partially carbonised, decayed vegetable soil that has been compressed over hundreds of years. It gives off a distinctive smoke when burnt which is very influential in the aroma of some whiskies. It is particularly notable in the Island malts, especially Talisker, Caol Ila and Lagavulin.\n",
	"Phenols or PPM": "PPM is the abbreviation of Parts Per Million – the scientific measurement for showing the amount of phenols present in the malt used to make whisky, that have been absorbed from the burning of peat. The phenolic content of the malt does not necessarily correlate with the phenolic content of the final matured whisky.\n",
	"Pot ale": "Pot ale is a residue left in the wash still after the first distillation which is often mixed with draff to produce animal feed. Some distilleries also use it as fertilizer on fields.\n",
	"Pot still": "A copper distillation vessel, resembling a large kettle and onion or pear shaped. The size and shape of pot stills varies from distillery to distillery, and pot still variables play an important part in determining the character of spirit produced. Traditionally distillers are very reluctant to change the shape or size of their stills for fear of changing the character of their spirit. The pot stills can be categorized into Plain, Ball and Lamp Glass shaped types.\n",
	"Proof": "Proof is a standardised measurement to determine the alcoholic strength. Originally when a mixture of water and alcohol were poured on a small amount of gunpowder it was possible to determine if the mixture was of high or low proof. If the powder did not ignite, the mixture had too much water and the proof was considered as low. Spirit that is 100 degrees proof equals to 57.1% alcohol so 70% proof equal to 40% alcohol according to the British definition. In the United States the proof number is twice the percentage of the alcohol content measured at a temperature of 60°F or 15.5°C.\n",
	"Purifier": "A Purifier is a pipe reversing some distillate from the lyne arm of the spirit still back to the swan neck. This produces more reflux which results in a lighter spirit.\n",
	"Quaich": "A Quaich is a traditional two-handled Celtic drinking bowl (tureen) of Scotland which has, over time, become synonymous with the communal drinking of whisky. The name derives from the Gaelic ‘cuach’.\n",
	"Quarter cask": "See “Cask type”\n",
	"Refill": "See “Cask type”\n",
	"Reflux": "In malt whisky production, when pot stills are used to carry out the distillation, the process of vapour condensing within the still and then re-boiling is called “reflux”. The amount of reflux is influenced by the shape of the still and by the lye pipe.\n\nThe more the lye pipe angles upwards, the more reflux is created. Therefore a still with an upward sloping Lyne arm (or Lye pipe) will have the most reflux resulting in increased copper contact, giving the lightest spirit, whereas a downwards slopping Lyne arm with less copper contact will have the least reflux and a heavier spirit.\n",
	"Region": "The Scotch Whisky Association has defined 5 whisky regions: Lowland, Campbeltown, Islay, Highland and Speyside. We have created our own regions: Lowlands, Islay, Islands, Highlands and Speyside. They offer flavours that are hugely diverse - and are all represented in The Classic Malts Selection.\n",
	"Rummager": "In pot stills which are directly fired, a rummager is a mechanism that stirs the liquid in the still to prevent solids sticking to the bottom.\n",
	"Run": "See “New make”\n",
	"Rye whiskey": "American whisky made from a mash containing a minimum of 51% rye.\n",
	"Saladin box": "The Saladin box is a French invention in the late 1800s by Charles Saladin to reduce the labour needed in the malting process in comparison to the floor maltings. The germinating barley is placed in large boxes where a few vertical screws attached to a crossbar move the barley. The screws help to raise the barley from the bottom to the top. A helpful addition of the movement is the control of heat, often supported by mechanical airflow. The Saladin box has almost everywhere now been replaced with drum maltings.\n",
	"Single cask": "A single cask bottling is malt whisky that is the product of just one distillation run, from just one individual cask, from just one distillery. It is usually bottled at cask strength and the process of chill filtration is frequently omitted.\n",
	"Single Malt Scotch Whisky": "Single Malt Scotch Whisky is made of 100% malted barley, is from just one single distillery and has not been blended with any other product from elsewhere. It must be matured in oak casks in Scotland for a minimum of three years. Each distillery has it's own unique style of character due to ingredients, production techniques and maturation.\n",
	"Slàinte mhath": "A toast of “Slàinte Mhath” with a response of “Slàinte Mhòr” (pronounced “slahnje vay ... slahnje vor”) - meaning “Good Health ... Great Health” - is the equivalent of the English toast of “Cheers” and is almost exclusively used when drinking whisky.\n",
	"Speyside": "Speyside has two-thirds of the malt whisky distilleries in Scotland and could therefore be rightly acknowledged as the heartland of whisky production. There are over 50 operating distilleries, which are working, and several that have been mothballed, although their malts are still available. This area, between the cities of Inverness and Aberdeen, sweeps from granite mountains down to fertile countryside, where barley is among the crops. It’s about 32 kilometres deep by 50 kilometres broad, and bisected by the river Spey, the fastest flowing of all Scottish rivers. None of the distilleries draw their production water from it, preferring instead to use some of the many springs and tributaries that feed it. It is not surprising that the region has gained such pre-eminence. The low country which lies between the mountains and the sea, called the Laich O’Moray and known as “The Garden of Scotland”, has wonderfully rich and fertile soil.\n\nIts mild climate and long hours of summer daylight make it perfect barley-growing country. The Speyside single malts, such as Cragganmore and Glen Elgin, are noted in general for their elegance and complexity, and often refined smokiness. Notable is the very complex beast of Dufftown – Mortlach. Speyside malts are typically complex, offering fruity and floral flavours with hints of green apples and citrus notes.\n\n",
	"Spirit safe": "The spirit safe is a large, usually brass-bound and glass-walled container, found in all distilleries, with several glass vessels that act as receptacles for the distillate. It also has instruments such as a thermometer and hydrometer, allowing the distiller to analyse and manage the spirit coming out of the spirit stills. Spirit safes carry padlocks, traditionally placed there by Customs and Excise, which prevent anyone siphoning off the new make spirit, to avoid paying duty on it.\n",
	"Spirit still": "A pot still where low wines, the foreshots and feints from the previous distillation are mixed and heated up to produce the spirit which is later filled into oak casks to mature. The spirit still is used for the second, occasionally third, distillation in the process. The spirit still is usually, with a few exceptions, a lot smaller than the wash still.\n",
	"Steeping": "Steeping is probably the most important step in malting, as it is here that the barley is “tricked” into growing. In the field, barley will take weeks, even months, to begin germinating. In malting the onset of germination is achieved in less than two days. By immersing the barley three times in water, with air rests in between, the moisture raises from 12% in the original barley to around 46% at the end of the steeping. This “broken” or “multiple steeping” provides optimum conditions for good germination in the plant.\n",
	"Still house": "The building in which the Pot stills are located.\n",
	"SWA – Scotch Whisky Association": "The SWA works to sustain Scotch Whisky’s place as the world’s leading high-quality spirit drink and its long-term growth worldwide.\n\nMore information about the Scotch Whisky Association can be found here: http://www.scotch-whisky.org.uk/\n",
	"Tails": "See also “Feints”\n",
	"Tasting": "The term tasting refers to the evaluation of whisky through visual examination, taste and aroma. Tastings are often conducted for the pure analysis of the whisky in groups e.g. in panels to award whisky after some pre-defined criteria, for reference purposes or as a social activity. There is no rule but common are the three stages of evaluating the whisky. The taster considers first the appearance of the whisky, nosing is the second part where the taster tries to detect the different aromas. Finally the liquid is tasted. Many add water or ice to see how the whisky is changing. The whisky glass, air temperature and the time the whisky spend in the glass to breathe can change the aromas.\n",
	"Toasting": "Toasting is a similar process to charring of casks but less aggressive due to the more porous nature of European oak.\n",
	"Ullage": "See also “Angels share”\n",
	"Uisge Beatha": "The Scottish / Scots Gaelic term for Aqua Vitae, also known as “Water of Life”. The word “whisky” derives from “usage” which in time was abbreviated and corrupted to whisky.\n",
	"Vatted Malt": "A vatted malt is the combination of multiple different single malts from different distilleries. The term is old and the new “legal” definition is “Blended Malt”.\n",
	"Warehouse": "The building where the spirit slowly matures in oak casks until it can be called Scotch whisky (a minimum of three years maturing in Scotland).\n",
	"Wash": "A liquid normally containing 7-8% ABV produced during the fermentation process. Wash is similar to beer and is pumped to the wash still for the first distillation.\n",
	"Washback": "Fermentation takes place in a “washback”, a large vat made of larch or pine, or more commonly these days, stainless steel. The type of material has no influence on the fermentation process.\n",
	"Wash still": "The stills are critical for determining the character and the flavour of the whisky. They normally operate in pairs and the wash still is the first and usually largest of the two. The wash is heated and the alcohol vapours evaporate and are then cooled and reformed in to a liquid by a condenser. The resulting liquid has an alcohol level of 20-23% ABV.\n",
	"Water": "The importance of water in the production of malt whisky has been known for a long time. Water is used at various stages throughout the process: malting, mashing, fermentation, distillation and maturation. The water used in the process is required to be of potable quality, which is free from contaminants, high levels of minerals and organic matter. The source used by the distillery is important to ensure this quality. In addition to the quality, the other key point in relation to water is that to help in operating distilleries consistently a constant high volume at a regular temperature is required. However water is insignificant when it comes to developing flavours.\n",
	"Worm condensers": "See also “Worm tub”\n",
	"Worm tub": "The worm tub is normally a large tank or vessel containing the worm, a coiled copper pipe immersed in cold running water. They’re usually seen in large wooden or cast iron vats for example at Glenkinchie, Dalwhinnie and Talisker. The worms are used to slowly condense spirit vapours with minimum copper contact producing a rich spirit character.\n",
	"Wort": "A liquid that is drained off the Mash Tun, contains high amounts of soluble sugars from the grist dissolved in hot water. Wort is the liquid that gets cooled down and pumped into the washback where yeast is added for the fermentation process, where the sugars are changed to alcohol.\n",
	"Yeast": "This is a living organism classified of the fungus kingdom that is vital for the fermentation process. It is placed into the mash tun, where it feeds on the sugary worts and produces alcohol and carbon dioxide as by-products.\n"
}