{
    "% Vol.": "% Vol. ist die Abkürzung für Volumenprozent. Diese Zahl gibt den prozentualen Alkoholanteil des Whiskys an. Ein Whisky mit 40 % Vol. enthält also 40 % Alkohol und 60 % Wasser.  Es ist gesetzlich vorgeschrieben, dass Scotch Whisky mindestens 40 % Vol. haben muss.",
    "ALTER / Reifung": "Die Altersangabe auf dem Etikett oder der Verpackung einer Whiskyflasche bezieht sich auf das Alter des jüngsten Whiskys in der Flasche.",
    "Alfred Barnard": "Als Sekretär der Zeitschrift Harper's Weekly besuchte er von 1885 bis 1887 jede aktive Destillerie in Großbritannien und Irland. Er besuchte insgesamt 162 Destillerien: 129 in Schottland, 29 in Irland und 4 in England. Daraus entstand ein monumentales 500 Seiten umfassendes Werk mit dem Titel „The Whisky Distilleries of the United Kingdom” (Die Whiskybrennereien des Vereinigten Königreichs). Es enthält detaillierte technische Informationen sowie Skizzen und Gravuren.",
    "Amylase": "Es gibt mehrere Typen von Amylase. Am häufigsten kommen α- und β-Amylasen vor, die Stärke in fermentierbare Substrate verwandeln können. Die Hauptform, die α-Amylase, bleibt bis zu 70 °C hitzestabil. Ihre Aktivität nimmt jedoch bei Temperaturen von mehr als 67 °C ab. Die β-Amylase ist weniger hitzestabil und denaturiert bereits bei üblichen Einmaischungstemperaturen. Bei über 64 °C zerfällt sie in weniger als 60 Minuten. Diese Fakten unterstreichen die Bedeutung der Wassertemperatur bei der Einmaischung zur Extraktion der größtmöglichen Menge an Zucker.Siehe auch „Maischen”.",
    "Angel’s Share / Schwund": "Der Anteil, der während der Reifung aus den Fässern verdunstet. Das können etwa 2 % pro Jahr sein. Siehe auch „Schwund”.",
    "Amerikanische Eiche": "Die amerikanische Weißeiche gehört zum Hartholz und gilt als ideal für die Herstellung von Whiskeyfässern. Diese Bäume wachsen schnell und haben meistens hohe und gerade Stämme. Aus dem Holz werden American Standard Barrels (ASB) hergestellt, die ein Fassungsvermögen von 208 Liter haben. Amerikanische Weißeiche verleiht dem Whiskey überwiegend Vanille-, Toffee-, Karamell-, Kokosnuss- und Gewürz-Noten und einen nussigen Charakter. Fassdauben aus amerikanischer Weißeiche stammen in der Regel aus der Bourbon-Industrie und werden häufig ausgeflammt bzw.getoastet.Nach dem Zusammenbruch der Küferindustrie in den 1920er und 1930er Jahren gab dieses neue Gesetz der Branche einen Schub. Die schnelle Erholung nach der Prohibition führte dazu, dass eine riesige Menge an Fässern verfügbar war. Aufgrund dieser hohen Verfügbarkeit und des guten Preises im Vergleich zu traditionellen europäischen Fässern nutzten schottische und irische Destillerien amerikanische Eichenfässer zur Reifung ihres Whiskys.",
    "Gerste": "Gerste ist die einzige Getreideart, die für die Herstellung von Single Malt Scotch Whisky verwendet wird. Für die Destillation eignet sich am besten ein Malz mit großen Gerstenkörnern und geringem Stickstoffanteil. Es liefert die maximale Menge an Stärke bzw. Zucker und führt somit zu einem höheren Alkoholgehalt. Während der Gärungsphase wird der Zucker in Alkohol umgewandelt. Gerste wird neben anderen Getreidearten wie Weizen oder Roggen auch für die Herstellung von Grain Whisky verwendet.",
    "Beading (Perlenkette)": "Eine schnelle, aber ungenaue Methode zur Bestimmung des Alkoholgehalts eines Whiskys. Wenn man eine Flasche Whisky schüttelt, bilden sich Bläschen oder Perlen. Je länger sich diese Bläschen halten, desto höher ist der Alkoholgehalt des Whiskys. Probieren Sie es einfach mal aus mit einem Coal Ila in Fassstärke und dem Lagavulin 16 Jahre, dann sehen Sie den Unterschied.",
    "Blending": "Die Auswahl der richtigen Fässer und ihre Kombination, um die verschiedenen erwünschten Eigenschaften des Endprodukts zu erzielen. Blended Whiskys sind meistens eine Mischung aus Grain und Malt Whiskys.",
    "Bond (Zollverschluss)": "Whisky, der unter Zollverschluss gelagert wird, bis die Verbrauchssteuer entrichtet wurde.",
    "Bothie": "Eine kleine Hütte in den schottischen Highlands, die meistens nur aus einem Raum besteht oder sogar versteckt unter der Erde liegt, in der früher illegal Whisky gebrannt wurde.",
    "Bourbon Whiskey": "Ein American Whiskey, der aus mindestens 51 % Mais hergestellt wird und höchstens mit 80 % Vol. gebrannt werden darf. Er wird mit maximal 62,5 % Vol. in neue ausgeflammte Eichenfässer bzw. Eichenbehältnisse gefüllt, die ausschließlich aus amerikanischer Weißeiche bestehen.",
    "Zuckerkulör (E150a)": "Zuckerkulör (E150a) ist eine geschmacksneutrale Flüssigkeit, die dem Whisky bei der Abfüllung eine konsistente Farbe gibt.",
    "Kanadischer Whisky": "Er ist dem Scotch und dem Bourbon ähnlich, hat jedoch einen eigenen Charakter. Dies geht auf das einzigartige Produktionsverfahren und den Einfluss des Roggens zurück..Er hat im Gegensatz zu schottischen und amerikanischen Whiskys keine strikten Anforderungen, denn er darf sowohl Farbe, als auch Geschmackadditive enthalten, darf nicht mit mehr als 95% Vol% abgefüllt werden und muß für 3Jahre in Canada gelagert sein.",
    "Fass": "Ein Holzgefäß zur Lagerung des Whiskys, das in der Regel aus Eiche hergestellt wird. Häufig wird Whisky in Fässern gelagert, die zuvor für Bourbon (amerikanische Weißeiche) oder Sherry (europäische Eiche) verwendet wurden. Sie geben der Spirituose einen besonderen Charakter. Japanische Eiche wird ebenfalls immer populärer. Es gibt verschiedene Fassgrößen und Ausführungen, die alle auf unterschiedliche Weise zum Geschmacksprofil des Whiskys beitragen. Die Fassgröße ist ein wichtiger Faktor für die Reifung und prägt den Geschmack und Charakter des Whiskys. Das Verhältnis zwischen der Spirituosenmenge und der Fassoberfläche hat Einfluss auf die Reifung. Deshalb ist es wichtig, dass ausschließlich Fässer verwendet werden, die höchsten Standards entsprechen und die darin enthaltene Spirituose ergänzen und veredeln.SubtractiveSubtractive removes removes",
    "Fassstärke": "Whisky, der in natürlicher Alkoholstärke abgefüllt und nicht, wie es bei vielen Single Malts wie zum Beispiel Oban oder Talisker üblich ist, mit entmineralisiertem Wasser auf 40 %, 43 % oder 45,8 % Vol. verdünnt wurde. Einige Whiskys werden in ursprünglicher Fassstärke abgefüllt. Dazu zählen die jährlichen Special Releases. Die Verkostung eines Malt in Fassstärke unverdünnt und anschließend nach Wunsch mit Wasser bietet ein zusätzliches Geschmackserlebnis.",
    "Fasstypen": "Es gibt verschiedene Fasstypen, in denen Whisky heranreifen kann. Whisky darf jedoch nur in Eichenfässern mit einem maximalen Fassungsvermögen von 700 Litern gelagert werden. Die drei wichtigsten Größen sind Butts mit 500 Litern, Hogsheads mit 250 Litern und American Standard Barrels (ASB) mit 200 Litern. Das kann sehr verwirrend sein. Deshalb haben wir hier die wichtigsten Fasstypen, die in der Whiskybranche verwendet werden, in absteigender Reihenfolge genannt.Ein kurzes, dickes und gedrungenes Fass mit einem großen Durchmesser, das aus besonders dicken Dauben aus europäischem Eichenholz hergestellt wird. Dieser Fasstyp wird zur Produktion von Madeira verwendet und gelegentlich auch in der Whiskybranche zur Reifung eingesetzt. Es gibt verschiedene Arten von Butts. „First Fill”-Butts aus europäischer Eiche„First Fill” bedeutet, dass das Fass zum ersten Mal zur Reifung von Single Malt Scotch Whisky verwendet wird. In dem Fass wurde jedoch zuvor spanischer Sherry gelagert. „Refill Butts” aus europäischer Eiche„Refill” deutet darauf hin, dass das Fass nach einer ersten Abfüllung wiederverwendet wurde. Dieser Vorgang kann mehrmals wiederholt werden, bis das Fass erschöpft ist und wiederaufbereitet werden muss. Wiederaufbereitete Butts aus europäischer EicheBei der Wiederaufbereitung wird das Holz auf der Innenseite des Fasses abgetragen und eine neue Holzschicht freigelegt. Diese neue Oberfläche wird dann ausgeflammt oder angeröstet, und das Fass kann wieder befüllt werden. „Machine Puncheons” werden aus dicken Dauben amerikanischer Eiche hergestellt, „Sherry-shaped Puncheons” aus dünneren Dauben europäischer Eiche. Beide Arten werden für die Rum- und Sherry-Herstellung eingesetzt und gelegentlich auch zur Reifung von Whisky. Für die Herstellung von Hogsheads werden American Standard Barrels (ASB) in einzelne Dauben zerlegt, anschließend zu etwas größeren Hogsheads zusammengesetzt und mit neuen Enden versehen. Hogsheads zählen zu den Fässern, die in Schottland am häufigsten zur Reifung von Whisky eingesetzt werden. „First Fill”-Hogsheads aus amerikanischer Eiche„First Fill” heißt, dass das Fass zum ersten Mal für die Reifung von Single Malt Scotch Whisky verwendet wurde. In einem solchen Fass kann zuvor Bourbon und anschließend eventuell Scotch Grain Whisky gelagert worden sein, bevor es für die Reifung von Single Malt verwendet wird. „Refill”-Hogsheads aus amerikanischer Eiche„Refill” deutet darauf hin, dass das Fass nach einer ersten Abfüllung wiederverwendet wurde. Diese Fässer haben bereits viele ihrer Geschmacksnuancen an frühere Spirituosen abgegeben und tragen somit nur in geringem Umfang zum endgültigen Geschmack des Whiskys bei. Whiskys reifen in diesen Fässern sehr langsam heran. Auf diese Weise kann sich der besondere Charakter der Spirituose voll entfalten. Diese Whiskys sind in der Regel leicht, delikat und weisen das Geschmacksprofil des ursprünglichen Destillats auf.  Diese Fässer haben bereits viele ihrer Geschmacksnuancen an frühere Spirituosen abgegeben und tragen somit nur in geringem Umfang zum endgültigen Geschmack des Whiskys bei. Whiskys reifen in diesen Fässern sehr langsam heran.  Diese Whiskys sind in der Regel leicht, delikat und weisen das Geschmacksprofil des ursprünglichen Destillats auf. Dieser Vorgang kann mehrmals wiederholt werden, bis das Fass erschöpft ist und wiederaufbereitet werden muss. Wiederaufbereitete Hogsheads aus amerikanischer EicheWerden überwiegend in der Brauereibranche eingesetzt, finden jedoch in seltenen Fällen auch in der Whiskyindustrie Verwendung. Ein Fass entspricht 1/4 ASB und verleiht dem Whisky in kürzester Zeit mehr Geschmack.",
    "Charcoal Mellowing (Holzkohlefilterverfahren)": "Dieses Verfahren wird traditionell für die Produktion von American Whiskey in Tennessee eingesetzt. Die Spirituose wird durch(AHORN) Holzkohle gefiltert, bevor sie in ein Fass gefüllt wird. Einige Destillerien filtern den Whiskey vor der Abfüllung erneut. Weitere Bezeichnungen dafür sind „Leaching” oder „Lincoln County-Verfahren”.",
    "Ausbrennen": "Das Verfahren zum Ausbrennen der Innenseite(N) des Fasses, damit „Kanäle” im Holz entstehen, die eine Interaktion zwischen der Spirituose und dem Holz ermöglichen.  Je stärker das Fass ausgebrannt wird, desto größer die Interaktion. Je größer die Interaktion, desto schneller reift die Spirituose und nimmt Geschmack und Farbe an. Das Ausbrennen erfolgt in der Regel nur bei Fässern aus amerikanischer Eiche. Manchmal werden alte Fässer erneut ausgebrannt, um ihre Lebensdauer zu verlängern.",
    "Kühlfiltration": "Oft wird Whisky vor der Abfüllung gekühlt, um natürliche Substanzen und Kongenere zu entfernen, die den Whisky bei kühler Lagerung oder beim Verdünnen mit Wasser eintrüben könnten.",
    "Clearic": "Ein anderer Name oder eher eine traditionelle Bezeichnung für die junge Spirituose (New Make), die zuerst aus der Brennblase kommt.",
    "Kolonnen-/Säulendestillation, Patent Still oder Coffey Still": "1830 erfand Aeneas Coffey die sogenannte „Coffey oder Patent Still”, eine Säulendestillationsanlage, die ein kontinuierliches Destillationsverfahren ermöglichte. Dies führte zur Massenproduktion von Grain Whisky, einer anderen, weniger intensiven Spirituose im Vergleich zum Malt Whisky, der in einzigartigen Kupferbrennblasen hergestellt wird. „Coffey Stills” wurden erstmalig in der Destillerie Cameron Bridge in Fife von John Haig installiert.",
    "Kondensator": "Die beliebteste Methode zur Kühlung der Alkoholdämpfe. Am Kondensatrohr der Brennblase befindet sich ein Kupferrohr, das von vielen kleinen, mit Kühlwasser gefüllten Kupferrohren umgeben ist. Dadurch kondensiert der Alkoholdampf relativ schnell und hat maximalen Kontakt zum Kupfer.",
    "Kongenere": "Chemische Verbindungen, die während der Gärung entstehen. Dazu zählen Ester, Säuren, Aldehyde, Methanol und andere Alkohole. Streng genommen handelt es sich um Verunreinigungen. Sie spielen jedoch eine wichtige Rolle und sind maßgeblich für den Geschmack. Whisky ist nur trinkbar, wenn er die richtige Menge an Kongeneren enthält. Das muss sorgfältig geprüft werden.",
    "Küfer": "Ein hoch qualifizierter Handwerker, der die Fässer für die Whisky-Reifung herstellt und repariert. Er setzt die Holzdauben perfekt zusammen und schafft dadurch einen wasserdichten Behälter. Diese Kunst nennt man „Küferei”.",
    "Kupfer": "Alle Brennblasen (Stills) müssen aus Kupfer bestehen. Kupfer ist ein Metall, das sich hervorragend für die Whisky-Herstellung eignet. Seine Verwendung in Brennblasen und Kondensatoren hat entscheidenden Einfluss auf die endgültige Spirituose. Durch die Interaktion zwischen dem Kupfer und der kondensierenden Spirituose entsteht ein Reinigungsprozess, der große Auswirkungen auf den Charakter der Spirituose hat. Das kann man am Beispiel von Cardhu und Dalwhinnie gut sehen. Bei Cardhu läuft der Destillationsprozess sehr sanft ab und das dampfförmige Destillat hat reichlich Kontakt mit dem Kupfer. Dadurch werden einige der schwereren Verbindungen wie Schwefel extrahiert. Dalwhinnie hingegen möchte diesen Kupferkontakt vermeiden und die schwereren Verbindungen im frischen Destillat erhalten. Daher wird dort ein sehr hartes Destillationsverfahren bevorzugt. Die Menge an Kupferkontakt wird Rücklauf genannt.",
    "Keimkasten": "Während des Mälzens wird die Gerste in einem Becken mit Wasser eingeweicht, um zu keimen. Der Keimkasten ist ein zweiter Behälter, in dem die nasse Gerste zur Trocknung aufbewahrt wird, um das weitere Wachstum zu stoppen.",
    "Abtrennung": "Es gibt drei verschiedene Abschnitte bei der Destillation in Spirit Stills. Es beginnt mit dem Vorlauf, dann folgt der Mittellauf, der abgetrennt und zur Reifung in Fässer gefüllt wird. Am Ende des Destillationsverfahrens wird der Nachlauf aufgefangen. Dieser wird zusammen mit dem Vorlauf erneut destilliert. Der richtige Zeitpunkt zur Abtrennung des Mittellaufs vom Vorlauf wird „Demisting Point” genannt. Es ist der Zeitpunkt, an dem die aus der Brennblase austretende Spirituose durch die Zugabe von Wasser nicht mehr trüb wird.",
    "Zytase": "Zytase ist ein Enzym, das die Zellwände des Gerstenkorns aufbricht und die Stärke für Amylase zugänglich macht, ein Enzym, das die Stärke in Maltose (Zucker) umwandelt.",
    "Destillation": "Die Destillation ist ein Verfahren, mit dem Alkohol durch Erhitzung von der restlichen Flüssigkeit getrennt wird. Dies ist möglich, weil Alkohol (Ethanol) einen niedrigeren Siedepunkt als Wasser hat (78°C).Scotch Whisky wird in der Regel zweifach destilliert. Es gibt jedoch auch Ausnahmen. Die komplizierteste Methode, die 2,81-fache Destillation wird in der Destillerie Mortlach praktiziert. Bei der ersten Destillation in der Wash Still wird der Alkohol von der vergorenen Flüssigkeit abgetrennt und die Überreste der Hefe und andere Substanzen entfernt. Das Destillat wird dann in eine weitere Brennblase (Spirit Still) gegeben, wo es ein zweites Mal destilliert wird.",
    "Zweifache Reifung": "Bei diesem Verfahren wird die gereifte Spirituose zur Nachreifung in ein zweites Fass gegeben. Durch den unterschiedlichen Fasstyp wird das Geschmacksprofil weiterentwickelt. Alle Distillers Editions sind zweifach gereift.",
    "Treber": "Der Rest, der im Maischebottich verbleibt, nachdem der Zucker extrahiert wurde. Treber ist ein nahrhaftes Viehfutter. Er wird auch als Brennstoff für Heizkessel getestet, um zur Reduzierung des Verbrauchs von Schweröl beizutragen.",
    "Dram": "Dram ist die traditionelle Maßeinheit für Scotch Whisky, die man oft liebevoll auch „a wee dram” nennt. Es gibt keine eindeutige Definition, wie groß ein Dram wirklich ist.",
    "Trommelmälzung": "Das Mälzen wird in großen Trommeln durchgeführt, in denen die Gerste mechanisch gewendet wird. Diese Methode ermöglicht eine größere Kontrolle über den gesamten Prozess. Einzelne Chargen können individuell behandelt und schnelle Anpassungen vorgenommen werden. Da wichtige Faktoren wie Temperatur und Luftzufuhr erheblich besser kontrolliert werden können, kann der Mälzer Malz von gleichbleibend hoher Qualität produzieren. Port Ellen Maltings besitzt einige der größten Trommeln in Europa und auch in Glen Ord werden Trommeln eingesetzt.",
    "Dunnage": "Ein traditionelles, aus Feld- oder Ziegelsteinen erbautes Lagerhaus, in dem die Fässer in maximal drei Lagen übereinander gestapelt werden. Das Lagerhaus hat normalerweise einen Lehmboden und weist eine gute Luftzirkulation und eine höhere Luftfeuchtigkeit auf. Die Betriebskosten sind höher, da die Fässer von Hand bewegt werden müssen.",
    "Ester": "Eine Stoffgruppe chemischer Verbindungen, die durch die Reaktion einer Säure und eines Alkohols entsteht. Ester wird während der Gärung in kleinen Mengen durch Hefe gebildet. Viele Ester haben ein fruchtiges Aroma.",
    "Enzyme": "Wichtige Verbindungen im Getreidekorn, die während der Keimung entstehen. Siehe auch „Amylase” und „Zytase”.",
    "Europäische Eiche (Quercus robur)": "Ein Hartholz, das für Fässer verwendet wird und dem Whisky vollmundige Geschmacksnoten von roten Beeren, Gewürzen und Tanninen verleiht. Die Fassdauben sind gewöhnlich dicker als die bei Fässern aus amerikanischer Eiche. Es gibt sehr unterschiedliche klimatische Bedingungen in Europa. Dies hat auch Auswirkungen auf die Eichen und die Verwendung des Holzes. Vor langer Zeit wurde schottische Eiche verwendet. Da die Bäume jedoch sehr langsam wachsen und einen verdrehten Stamm haben, war die Bearbeitung des Holzes schwierig und die Fässer waren gelegentlich undicht. Später wurde russische Eiche verwendet. Diese Bäume wachsen schneller und sind viel einfacher zu bearbeiten. Durch die zunehmende Einfuhr von Sherryfässern aus Spanien waren sie für die Destillerien leicht erhältlich und billiger. Spanische Eiche wächst überwiegend in der nordspanischen Region Galizien und ist trotz der immer beliebter werdenden amerikanischen Eiche nach wie vor begehrt. Für die Reifung von Whisky wird auch französische Eiche verwendet. Aus französischer Eiche werden häufig Weinfässer hergestellt.",
    "Nachlauf": "Der Nachlauf ist der dritte Abschnitt der Destillation in Spirit Stills. Er hat einen niedrigen Alkoholgehalt und enthält vorwiegend Wasser sowie unerwünschte und unbrauchbare Substanzen. Der Nachlauf wird auch „Feints” oder „Tails” genannt und erneut destilliert.",
    "Gärung": "Der Prozess, bei dem zuckerhaltige Flüssigkeit in Alkohol umgewandelt wird und die Geschmacksnoten des Scotch Whisky entstehen. Bei der Whisky-Produktion wird die zuckerhaltige Flüssigkeit, die Würze, mit Hefe versetzt und in große Behälter, die sogenannten Gärbottiche gegeben. Gärbottiche können ein Fassungsvermögen von nur 1.000 Liter bis zu 160.000 Liter haben. Die Gärdauer hat einen entscheidenden Einfluss auf die endgültige Spirituose. Nach etwa 45 Stunden sind die Hefezellen abgestorben und produzieren keinen Alkohol mehr. Sie können aber dennoch den Geschmack beeinflussen. Wenn die Gärung nach 45 bis 50 Stunden gestoppt wird, hat das Endprodukt einen nussig-malzigen Geschmack. Wenn sie länger dauert, zum Beispiel 75 Stunden, entwickeln sich fruchtige Geschmacksnoten. Ein typisches Nebenprodukt der Gärung ist Kohlendioxid.",
    "Fillings": "Die junge Spirituose, die in Fässer gefüllt wird, nennt man „Fillings”. Sie darf nur den Namen Whisky tragen, wenn sie in Schottland mindestens drei Jahre lang in Eichenfässern gelagert wurde.",
    "Abgang": "Ein Begriff, der beschreibt, wie lange die Aromen nach der Verkostung eines Whisky im Mund verweilen.",
    "Nachreifung": "Siehe auch „Zweifache Reifung“.",
    "First Fill": "Siehe auch „Fasstypen”.",
    "Tennenmälzung": "Eine eher traditionelle Methode des Mälzens, bei der Gerste auf großen Flächen ausgebreitet und von Hand gewendet wird, um sie zum Keimen zu bringen. Nur einige wenige Destillerien der Branche setzen noch die Tennenmälzung ein, die größtenteils durch die Trommelmälzung abgelöst wurde.",
    "Vorlauf": "Der Vorlauf ist der erste Abschnitt der Destillation in Spirit Stills. Der Vorlauf hat einen sehr hohen Alkoholgehalt von rund 80 % Vol. Er ist zu hoch und weist viele flüchtige Verbindungen auf. Er wird aufgefangen und mit dem Nachlauf wieder in die Brennblase gegeben und erneut destilliert. Der Vorlauf wird auch „Heads” genannt.",
    "Fuselöl": "Ein Gemisch aus flüchtigen, öligen Flüssigkeiten (Kongenere), das in kleinen Mengen während der Gärung entsteht und während der Destillation separiert wird.",
    "Gauger": "Die Aufgabe eines „Gaugers” war die Stilllegung illegaler Destillerien. Diese alte Bezeichnung bedeutet ursprünglich Steuereintreiber.",
    "Keimung": "Nachdem die Gerste eingeweicht und zum Leben erweckt wurde, muss eine gute gleichmäßige Keimung erfolgen. Dadurch wird sichergestellt, dass die Zellwand/das Proteinmaterial entsprechend aufgebrochen (oder modifiziert) wird. Zu diesem Zweck wird die Gerste aus dem Einweichbecken genommen und in eine große Keimtrommel gegeben. Danach wird die Trommel gedreht, um das Malz in einer gleichmäßigen Schicht über den perforierten Boden auszubreiten. Kühle feuchte Luft zirkuliert durch das Malz, um die Temperatur zu steuern und die überschüssige Hitze abzuleiten. Traditionell würde dieser Prozess in der Destillerie auf einem Mälzboden aus Beton ablaufen. Aber nur sehr wenige Destillerien wenden die Methode der Bodenmälzerei noch an. Die meisten Destillerien lassen sich das Malz entsprechend ihren Spezifikationen liefern.",
    "Glen": "Ein schottisches Tal.",
    "Grain Whisky": "Während Malt Whisky ausschließlich aus Gerste hergestellt werden darf, enthält Grain Whisky eine Mischung verschiedener Getreidesorten, in der Regel Weizen, Mais und (un-)gemälzte(r) Gerste. Grain Whisky wird in einer Säulendestillationsanlage produziert, auch „Coffee Still” oder „Patent Still” genannt. Dieses Destillationsverfahren bringt im Allgemeinen Whiskys hervor, die geschmacklich leichter und weniger komplex sind als Whiskys, die in Brennblasen produziert werden.",
    "Grünmalz": "Dieser Begriff bezeichnet Gerste im Keimstadium, die nicht gedarrt wurde. Grünmalz (ungedarrtes Malz) wird noch in einigen Destillerien verwendet, die Grain Whisky produzieren. Die meisten sind jedoch zu gedarrtem Malz übergegangen. Grünmalz lässt sich kostengünstiger herstellen und wird meistens mit gedarrtem Malz gemischt (Malz-Inklusionsrate). Grünmalz muss schneller verarbeitet werden und verursacht höhere Transportkosten als gedarrtes Malz. Es hat auch einen niedrigeren Gehalt an α- und β-Amylase.",
    "Schrot": "Gemahlene gemälzte Gerste, die in allen Destillerien für die Destillation verwendet wird. Schrot setzt sich aus drei Bestandteilen zusammen: die Spelzen (70 %), das ist die Hülle der Gerste; der Grieß (20 %), der Hauptbestandteil des Schrots, der den ganzen Zucker enthält und das Mehl (10 %). Schrot wird mit heißem Wasser gemischt und zu Maische verarbeitet. Während der Gärphase wird dann der Zucker entzogen, der in Alkohol umgewandelt wird.",
    "Mittellauf": "Das ist der perfekte Teil des Durchlaufs. Es ist der zweite Abschnitt des destillierten Alkohols aus der Spirit Still – zwischen Vorlauf und Nachlauf. Der Mittellauf wird aufgefangen und reift dann zu Whisky heran.Siehe auch „New Make”",
    "Highlands": "Die Highlands sind die größte Whisky-Region und bieten eine große Vielfalt an Malts. Im Allgemeinen sind diese Malts warm und rund mit würzigen Noten. Zu den Highland Malts zählen Dalwhinnie, The Singleton of Glen Ord, Royal Lochnagar, Oban und Clynelish. Die Grenze zwischen den Highlands und Lowlands hat sich im Laufe der Jahre immer wieder verschoben. Der Wash Act von 1784 zog eine Linie durch Schottland von Dunoon im Westen bis Dundee im Osten. 1797 wurde ein Gebiet dazwischen festgelegt und die Highland-Linie verschoben, die nun von Lochgilphead bis nach Findhorn verläuft.",
    "Hogshead": "Siehe auch „Fasstypen”.",
    "Inseln": "Das Klima auf den schottischen Inseln - maritim, feucht mit heftigen Winden - unterscheidet sich deutlich von dem des Festlands. Es gibt aber nur selten strenge Winter und in geschützteren Ecken gedeihen sogar Palmen. Whisky wird auf mehreren Inseln hergestellt, einschließlich der Isle of Skye. Früher wurden große Mengen von illegalem Whisky auf der Isle of Skye produziert, denn die Brennereien weigerten sich aus dem gleichen Grund wie ihre Nachbarn in den Westlichen Highlands, eine Lizenz zu beantragen. Es war schwierig, die Gebiete zu kontrollieren und die Destillateure hatten sich zudem die Gunst nachsichtiger Richter gesichert. Sie brauchten einfach keine Lizenz. Die legale Produktion von Whisky war unattraktiv aufgrund der Unannehmlichkeiten und Kosten des Transports. Schlechte Böden und feuchtes Klima erschwerten auf der Insel auch den Anbau großer Mengen an hochwertiger Gerste. Sie musste ebenso importiert werden wie die Kohle, die zur Befeuerung der Brennblasen benötigt wurde. Außerdem musste der Whisky zurück auf die Märkte des Festlands transportiert werden. Die älteste  Destillerie auf der Isle of Skye ist Talisker. Ihr Whisky mit dem süßlichen Seetang-Aroma, einer scharfen torfigen Note sowie einer Spur Pfeffer im Abgang entspricht exakt dem Charakter der Region.",
    "Islay": "Islay ist von Osten nach Westen 40 Kilometer lang und 32 Kilometer breit. Es ist die südlichste der westlichen Inseln und liegt nur 20 Kilometer von der Nordküste Irlands entfernt. Die Region gehört weder zu den Highlands noch zu den Lowlands. Die felsigen, von Heide bewachsenen Hügel im Norden und Osten sind nur 460 Meter hoch. Der südliche Teil ist eine Kombination aus Torfmoos und fruchtbarem Schwemmland. Die ganze Insel wird häufig von Atlantikstürmen heimgesucht, hat aber auch überdurchschnittlich viele Sonnentage. Port Ellen Maltings liefert gemälzte Gerste an die Destillerien der Insel, die sich durch ihre spezielle Torfigkeit unterscheiden. Die extremen Bedingungen prägen den Charakter der Whiskys, die zu den einzigartigsten Malts von Schottland zählen. Sie enthalten Noten von Seetang, Jod und Phenol. Lagavulin und Coal Ila gehören zu den torfigsten Whiskys, die produziert werden. Viele Blended Whiskys erhalten durch geringe Mengen an Islay Malts einen unverwechselbaren Charakter.",
    "IWSC – International Wine and Spirits Competition": "Einer der angesehensten Wettbewerbe weltweit. Unsere Classic Malts nehmen jährlich daran teil und wir freuen uns über die vielen Auszeichnungen, die wir erhalten haben.",
    "Keepers of the Quaich": "„Keepers of the Quaich” ist eine exklusive Scotch Whisky-Gesellschaft. Sie wurde gegründet, um die Scotch Whisky-Industrie weltweit zu repräsentieren. Sie trägt zum Goodwill der Branche bei und ehrt Personen, die einen bedeutenden Beitrag geleistet haben.",
    "Darre": "Der Ofen und die Gebäude, in denen der Ofen, die sogenannte Darre, untergebracht ist. Der Prozess, der im Ofen abläuft, wird Darren genannt. Ziel des Darrens ist es, das Malzwachstum durch Reduzierung des Feuchtigkeitgehalt auf etwa 4,5 % zu stoppen. Dazu wird warme Luft bis zu 30 Stunden lang durch das Malzbett geblasen. Wichtig ist, dass die Lufttemperatur nicht zu hoch ist (zu Beginn 55 °C), damit die Enzyme nicht beschädigt werden. Darren erfüllt aber noch einen weiteren Zweck. In dieser Phase wird Torfrauch hinzugeben, der unseren Malt Whiskys ihre einzigartige charakteristische Note gibt. Die Menge des Torfrauchs und die Dauer der Torfung hat Einfluss auf den Malt Whisky. Der Umfang der Torfung ist abhängig von der Herkunft des Torfs und dem Charakter des Malt der jeweiligen Destillerie.Im Allgemeinen gibt es vier Hauptsorten: stark getorft wie unsere Islay Malts, mittelstark getorft wie die Talisker Malts und leicht getorft wie die Whiskys der anderen Destillerien. Die vierte Sorte ist ungetorft. Dafür wird beim Darren kein Torfrauch durch das Malz geblasen. Diese Art des Mälzens wird zum Beispiel von Clynelish und Glen Elgin genutzt. Nach dem Darren werden Getreidereste entfernt, das Malz darf ruhen, damit es sich später einfacher verarbeiten lässt, und gelangt schließlich in die Destillerien, wo daraus einige der besten Malt Whiskys der Welt entstehen.",
    "Lomond Stills": "Eine ungewöhnlich kleine Brennblase, die 1955 von Alistair Cunningham entwickelt wurde. Sie wird für die mit Brennblasen übliche Batch-Destillation verwendet. Der Rücklauf kann jedoch auf ähnliche Weise wie bei der Säulendestillation kontrolliert werden. Dadurch werden schwerere, öligere Spirituosen produziert. Heute wird die „Lomond Still” für die Whisky-Herstellung in Schottland nicht mehr eingesetzt.",
    "Low Wines": "„Low Wines” nennt man den Alkohol, der während der ersten Destillation der Wash in der Rohbrandblase (Low Wines Still) entsteht. Der Name kommt von der geringen Stärke des Destillats, etwa 22 bis 24 % Vol. Rohbrandblasen kann man in der Regel daran erkennen, dass sie kleine Fenster haben, damit der Destillateur den Erhitzungsprozess besser kontrollieren kann.",
    "Lowlands": "Die schottischen Lowlands eigneten sich schon immer gut für den Ackerbau. Durch die Verbesserung der landwirtschaftlichen Methoden wurde es möglich, dort Getreide anzubauen und zu ernten. Durch die Entwicklung landwirtschaftlicher Geräte wie zum Beispiel des Pflugs, der Einführung mechanischer Dresch- und Erntemaschinen, der guten Verfügbarkeit von Treibstoff und das hoch entwickelte Kommunikationsnetz ist es nicht verwunderlich, dass die Destillation in den Lowlands deutlich früher als in den Highlands begann und im großen Stil betrieben wurde.Die schottischen Highlands grenzen im Norden an die Stirling Plain und im Westen an das fruchtbare Ackerland von Aberdeenshire. Um 1700 war die Destillation von der Verfügbarkeit der Gerste und der Entwicklung des Anbaus von Feldfrüchten und der Ernte abhängig. Die Destillation in den Highlands konzentrierte sich auf Gebiete, in denen reichlich Getreide vorhanden war. Es war überwiegend eine Tätigkeit, die in Teilzeit erfolgte und von der landwirtschaftlichen Produktion einer Region abhängig war, die vorwiegend auf Viehhaltung setzte.Glenkinchie ist eine der wenigen Lowland-Destillerien, die derzeit regelmäßig in Betrieb ist. Dieser Malt ist typisch für Whiskys dieser Region. Malts aus den Lowlands sind stets leichter und trockener im Charakter als Highland Malts und somit ein exzellenter Aperitif.",
    "Kondensatrohr": "Es ist ein Rohr aus der Brennblase, in dem die Alkoholdämpfe hochsteigen und zur Flüssigkeit kondensieren. Der Winkel des Rohrs soll Einfluss auf den Charakter des Whisky haben. Er kann die Häufigkeit des Kontakts zwischen Dampf und Kupfer erhöhen oder reduzieren. Dadurch entstehen Whiskys mit leichterem oder schwererem Körper. Hohe Brennblasen oder Brennblasen mit einem nach oben gebogenen Kondensatrohr ermöglichen einen größeren Rücklauf und führen zu leichteren Spirituosen. Brennblasen mit kleinerer Oberfläche oder einem nach unten gebogenen Rohr ergeben in der Regel schwerere Spirituosen.",
    "Malt Whisky": "Ein Whisky, der zu 100 % aus gemälzter Gerste hergestellt, mit Hefe vergoren und in einer Brennblase destilliert wird.",
    "Mälzen": "Der natürliche Prozess, der die Gerstenkörner zum Keimen bringt, nachdem sie zuvor in Wasser eingeweicht und getrocknet wurden. Die Gerste muss eine gleichbleibende Temperatur haben und regelmäßig gewendet werden. Durch die Keimung wird Stärke in Zucker umgewandelt, der dann in der Destillerie zu Alkohol vergoren werden kann.",
    "Vermählung": "Vermählung ist ein Vorgang, bei dem verschiedene Whiskys in einen großen Behälter gegeben werden, um vor der Abfüllung eine Verbindung einzugehen. Manchmal wird der Whisky wieder zurück in das Fass gefüllt, um sich dort über einen kurzen Zeitraum, in der Regel einige Monate vor der Abfüllung, zu vermählen.",
    "Maische": "Eine Mischung aus Schrot und heißem Wasser, die im Maischebottich entsteht.",
    "Maischebottich": "Das große runde Gefäß aus Gusseisen, Edelstahl, Holz oder Kupfer, in dem der Maischeprozess stattfindet.",
    "Maischen": "Bei diesem Prozess wird die gemahlene gemälzte Gerste (Schrot) zuerst mit heißem Wasser gemischt und allmählich erhitzt, um die „Würze”, eine zuckerhaltige Flüssigkeit zu gewinnen. Sie wird in den Gärbottich gepumpt, wo sie mit Hefe versetzt wird, um die Gärung einzuleiten.Traditionell erfolgen drei Aufgüsse oder „Extraktionen” beim Maischen. Zunächst wird das übrig gebliebene Wasser vom dritten Aufguss des vorhergehenden Maischeverfahrens auf rund 63 oder 64 °C erhitzt, zum Schrot in der Maischmaschine gegeben und dann in den Maischebottich gefüllt. Die optimale Wärme, bei der die Enzyme die Stärke aufgespalten, nennt man „Strike Point”. Die Kontrolle der Temperatur ist wichtig, denn zu heißes Wasser zerstört die Enzyme.Rotierende Rechen im Maischebottich rühren die Würze bis sie durch die Löcher im Boden in den Auffangbehälter abgeleitet wird. Dann wird ein zweites Mal Wasser hinzugegeben, um die umgewandelte Stärke herauszuspülen. Dieses Wasser hat eine höhere Temperatur von etwa 75 °C. Anschließend wird Gusswasser von 85 °C hinzugefügt, um die letzten Spuren der umgewandelten Stärke zu entfernen. Das Wasser wird in einem Behälter aufgefangen und als erster Aufguss für die nächste Maische verwendet. Moderne Anlagen nutzen das Läuterverfahren. Hier wird die Maische, nachdem das erste Wasser abgesickert ist, kontinuierlich mit Wasser besprüht. Mit dieser Methode kann der Zucker besser extrahiert werden und das Wasser läuft schneller ab. Die im Maischebottich verbliebenen Feststoffe (Treber) werden nun entnommen und zu Viehfutter verarbeitet. Die heiße Würze läuft dann vom Auffangbehälter über einen Wärmetauscher und wird auf eine Temperatur von unter 20 °C abgekühlt. Das ist essenziell. Wenn die Würze nicht abgekühlt wird, sterben die Hefezellen ab.",
    "Master Blender": "Ein Master Blender ist für die Kreation und kontinuierliche Qualitätskontrolle der Scotch Whiskys, die ein Unternehmen produziert, verantwortlich.",
    "Reifung": "Es ist gesetzlich vorgeschrieben, dass frische Spirituosen in Schottland mindestens drei Jahre lang in Eichenfässern gelagert werden müssen, bevor sie als „Scotch Whisky” bezeichnet werden dürfen. Zwischen der Spirituose und dem Fassholz findet ein umfassender Austausch statt, die sogenannte „Konversation”. Dadurch entstehen Geschmacksnoten, Stärke und Ausgewogenheit. Je länger der Whisky reift, desto größer ist der Einfluss des Holzes. Die Reifung endet mit der Abfüllung des Whiskys. Im Gegensatz zum Wein wird die Reifung in der Flasche nicht fortgesetzt. Jeder Whisky hat einen anderen Höhepunkt bei der Reifung. Es ist Aufgabe des Master Blenders, bei jedem Whisky den richtigen Zeitpunkt zu finden.",
    "Mahlen": "In der Mühle wird die gemälzte Gerste in den Trichter gefüllt. Sie läuft durch das Mahlwerk, wo die Spelzen von Walzen aufgebrochen und zermahlen werden. Zurück bleiben 10 % Mehl, 20 % Spelzen und 70 % Schrot. Dieses Verhältnis wird sehr gründlich überprüft. Wenn das Ergebnis zu fein ist, läuft das Wasser im „Maischebottich” nicht schnell genug ab. Wenn es zu grob ist, sickert die Flüssigkeit (Liquor) zu schnell durch und die Extraktion läuft nicht optimal ab.",
    "Stillgelegt": "Dies ist einer von drei Begriffen, die den Status einer Destillerie beschreiben. Wenn eine Destillerie als „mothballed” bezeichnet wird, wurde sie stillgelegt, hat aber die Möglichkeit, ihre Tätigkeit wieder aufzunehmen. Weitere Begriffe sind „aktiv”, das heißt, dass sie in Betrieb ist und Spirituosen herstellt. „Geschlossen” bedeutet, dass die Destillerie nicht wieder in Betrieb genommen werden kann oder der Standort anderweitig verwendet wird.",
    "NAS oder NAD": "Diese Abkürzungen beziehen sich auf „No Age Statement” oder „Non Age Declared”. Sie bezeichnen Whiskys, die keine Altersangabe auf der Flasche haben. Die Whiskys der Classic Malts Selection ohne Altersangabe wie Talisker Skye, Oban Little Bay oder Dalwhinnie Winters Gold wurden von unseren Master Blendern kreiert. Dazu wurden Fässer einer einzigen Destillerie verwendet, die jedoch unterschiedlich alt sind. Es handelt sich somit um eine Kombination von Whiskys verschiedenen Alters in der Flasche. Eine Altersangabe ist nicht möglich, da zum Zeitpunkt der Abfüllung der jüngste Whisky möglicherweise ausgetauscht wird, um das Geschmacksprofil aufrechtzuerhalten.",
    "New Make": "Frisch destillierte klare Spirituose mit hohem Alkoholgehalt von etwa 70 % Vol. New Make kann in Fässer gefüllt werden. Die meisten Destillerien verdünnen sie auf 63,5 % Vol., bevor sie zur Reifung in Fässer gegeben wird.",
    "Nosing": "Nosing ist eine Methode zur Beurteilung und Bestimmung verschiedener Aromen, die in der Regel bei der Whisky-Verkostung angewandt wird. Man kategorisiert den Whisky über die Sensorik der Nase!",
    "Nosing-Glas": "Ein tulpenförmiges Glas, das sich oben verjüngt und zur Verkostung von Whisky verwendet wird. Darin kann der Whisky geschwenkt werden und das Bukett konzentriert sich in der Nase.",
    "Eiche": "Das meistverwandte Holz, aus dem die Fässer hergestellt werden. Im Wesentlichen werden zwei Arten von Eiche verwendet: Amerikanische Weißeiche und Europäische. Es wurden auch Versuche mit anderen Holzarten unternommen. Die Eiche eignet sich jedoch aufgrund ihrer Härte, Haltbarkeit und Fülle von Aromen ideal zur Reifung des Whiskys.",
    "Bio-Whisky": "Whisky, der aus Getreide hergestellt wird, das ohne chemische Düngemittel, Herbizide und Pestizide angebaut wurde.",
    "Pagode": "Das Pagodendach ist ein symmetrischer, dreieckiger Schornstein über der Darre. Die ersten Pagodendächer wurden Ende des 19. Jahrhunderts von Charles Doig, einem Architekten aus Elgin entworfen, der auch für den Bau mehrerer Destillerien zuständig war.",
    "Torf": "Torf ist ein teilweise karbonisierter verwester organischer Boden, der über Hunderte von Jahren komprimiert wurde. Bei der Verbrennung entsteht ein einzigartiges Raucharoma, das den Charakter einiger Whiskys maßgeblich beeinflusst. Besonders ausgeprägt ist dies bei den Island Malts, vor allem Talisker, Coal Ila und Lagavulin.",
    "Phenole oder PPM": "PPM ist die Abkürzung für Parts Per Million. Diese wissenschaftliche Maßeinheit gibt die Menge der Phenole an, die im Malz enthalten sind und bei der Torfverbrennung absorbiert wurden. Der Phenolgehalt des Malzes muss nicht zwangsläufig dem Phenolgehalt des reifen Whiskys entsprechen.",
    "Schlempe": "Schlempe bezeichnet die Rückstände in der Wash Still nach der ersten Destillation. Sie wird häufig mit Treber gemischt und zu Viehfutter verarbeitet. Einige Destillerien verwenden Schlempe auch als Düngemittel für ihre Felder.",
    "Brennblase": "Ein kupfernes Destillationsgefäß, das einem großen Kessel ähnelt und die Form einer Zwiebel oder Birne hat. Größe und Form der Brennblasen sind von Destillerie zu Destillerie unterschiedlich und tragen maßgeblich zum Charakter der Spirituose bei. Destillateure haben stets eine Änderung der Form oder Größe ihrer Brennblasen vermieden, weil sie befürchteten, dass sich dadurch auch der Charakter ihrer Spirituose verändert. Es gibt flache, kugel- und lampenförmige Brennblasen.",
    "Proof": "Proof ist eine Standard-Maßeinheit zur Bestimmung des Alkoholgehalts. Ursprünglich gab man eine Mischung aus Wasser und Alkohol auf eine kleine Menge Schießpulver, um festzustellen, ob das Gemisch einen hohen oder niedrigen Alkoholgehalt hatte. Wenn das Pulver nicht zündete, enthielt die Flüssigkeit zu viel Wasser und der Alkoholgehalt war zu niedrig. Spirituosen mit „100 Degrees Proof” haben einen Alkoholgehalt von 57,1 % Vol. Nach der britischen Definition entspricht 70 % Proof 40 % Alkohol. In den USA ist der Proof-Wert doppelt so hoch wie der Alkoholgehalt der Spirituose, wenn die Messung bei 60 °F oder 15,5 °C erfolgt.",
    "Purifier": "Ein Purifier ist ein Rohr, das einen Teil des Destillats aus dem Kondensatrohr der Brennblase zurück in den Schwanenhals führt. Dies erhöht den Rücklauf und führt zu einer Spirituose mit leichterem Charakter.",
    "Quaich": "Quaich ist eine traditionelle keltische Trinkschale (Schüssel) mit zwei Griffen, wie man sie in Schottland verwendete. Sie wurde im Laufe der Zeit zu einem Synonym für geselliges Whiskytrinken. Der Name leitet sich vom gälischen Begriff „cuach” ab.",
    "Quarter Cask": "Siehe „Fasstypen”",
    "Refill": "Siehe „Fasstypen”",
    "Rücklauf": "Wenn die Malt Whisky-Produktion in einer Brennblase erfolgt und der Dampf in der Brennblase kondensiert und wieder erhitzt wird, entsteht der sogenannte „Rücklauf”. Die Menge des Rücklaufs wird von der Form der Brennblase und dem Kondensatrohr bestimmt.Je steiler das Rohr nach oben gebogen ist, desto mehr Rücklauf entsteht. Eine Brennblase mit einem nach oben gebogenen Kondensatrohr (Lye Pipe) bringt daher den meisten Rücklauf, führt zu einem erhöhten Kupferkontakt und einer leichteren Spirituose. Bei einem abwärts gerichteten Rohr sind Kupferkontakt und Rücklauf geringer und die Spirituose ist schwerer.",
    "Region": "Die Scotch Whisky Association hat 5 Whiskyregionen definiert: Lowlands, Campbeltown, Islay, Highlands und Speyside. Auf dieser Webseite haben wir unsere eigenen Regionen kreiert: Lowlands, Islay, Inseln, Highlands und Speyside. Sie bieten sehr verschiedene Geschmacksprofile, die alle in der Classic Malts Selection vertreten sind.",
    "Rummager": "Ein Mechanismus, mit dem direkt befeuerte Brennblasen ausgestattet sind. Er rührt die in der Brennblase befindliche Flüssigkeit und verhindert, dass die Feststoffe am Boden haften.",
    "Run": "Siehe „New Make”",
    "Rye Whisky": "American Whiskey, dessen Maische mindestens 51 % Roggen enthalten muß. Im Gegensatz zu Bourbon muß Rye nicht zwingend aus Amerika stammen, wie z.B. Canadian Rye, der keinerlei Reglement unterzogen wird ode Deutschem Rye.",
    "Saladin-Box": "Die Saladin-Box wurde von Charles Saladin Ende des 19. Jahrhunderts in Frankreich erfunden, um den notwendigen Arbeitsaufwand bei der Tennenmälzung zu reduzieren. Die keimende Gerste wird in große Kästen gefüllt und dort von mehreren an einer Querstange befestigten Schnecken gewendet. Durch die Schnecken wird die unten liegende Gerste nach oben transportiert. Zusätzlich wird durch den Hebeprozess die Temperatur besser kontrolliert und häufig von mechanischer Ventilation unterstützt. Die Saladin Box wurde fast überall durch das Trommelmälzen ersetzt.",
    "Single Cask": "Eine Single-Cask-Abfüllung ist ein Malt Whisky, der aus einer einzigen Destillationscharge, aus einem einzigen Fass und aus einer einzigen Destillerie stammt. Er wird gewöhnlich in Fassstärke abgefüllt und nur selten kaltfiltriert.",
    "Single Malt Scotch Whisky": "Single Malt Scotch Whisky wird zu 100 % aus gemälzter Gerste hergestellt. Er stammt nur aus einer einzigen Destillerie und wird nicht mit Whiskys aus anderen Destillerien geblendet. Single Malt Scotch Whisky muss in Schottland mindestens drei Jahre lang in Eichenfässern gelagert werden. Jede Destillerie hat ihren eigenen unverwechselbaren Charakter, der durch die Zutaten, Produktionstechniken und die Reifung entsteht.",
    "Slàinte mhath": "Der Trinkspruch „Slàinte mhath” und die entsprechende Erwiderung „Slàinte mhòr” (sprich: „slahnje vay” und „slahnje vor”) bedeutet so viel wie „Gesundheit” oder „Gute Gesundheit”. Er entspricht dem englischen „Cheers”. Er wird fast nur beim Whisky-Trinken verwendet.",
    "Speyside": "In Speyside sind zwei Drittel der schottischen Malt Whisky-Destillerien angesiedelt. Die Region kann daher mit Recht als Hochburg der Whiskyproduktion bezeichnet werden. Dort gibt es mehr als 50 Destillerien, die aktiv betrieben werden und mehrere stillgelegte Brennereien, deren Malts jedoch nach wie vor erhältlich sind. Diese Region zwischen Inverness und Aberdeen besteht aus Granitgebirge und fruchtbarem Ackerland, wo unter anderem Gerste angebaut wird. Die Region ist 32 Kilometer breit und 50 Kilometer lang und ist durch den River Spey, den am schnellsten fließenden Fluss Schottlands zweigeteilt. Keine der Destillerien verwendet das Wasser des Flusses zur Produktion, sondern nutzt stattdessen die zahlreichen Quellen und Nebenflüsse. Es ist nicht verwunderlich, dass sich die Region eine derartige Vormachtstellung gesichert hat. Die Ebene zwischen den Bergen und dem Meer trägt den Namen „Laich O'Moray” und wird aufgrund ihres besonders ertragreichen und fruchtbaren Bodens als „der Garten Schottlands” bezeichnet.",
    "Brandtresor": "Der Brandtresor ist ein großer Glaskasten, der meistens aus Messing besteht und in allen Destillerien zu finden ist. Er enthält verschiedene Glasbehälter zum Auffangen des Destillats und Instrumente wie Thermometer und Hydrometer. Sie ermöglichen dem Destillateur die Analyse und Handhabung der aus der Spirit Still austretenden Spirituose. Brandtresore sind mit Schlössern versehen, die in der Regel vom Zoll- und Steueramt angebracht wurden, um das Abzapfen der frisch destillierten Spirituose aus steuerlichen Gründen zu verhindern.",
    "Spirit Still": "Eine Brennblase, in der die Low Wines, der Vorlauf und Nachlauf aus der vorhergehenden Destillation gemischt und wieder erhitzt werden, um die Spirituose zu gewinnen, die später zur Reifung in Eichenfässer abgefüllt wird. Die Spirit Still wird für die zweite, gelegentlich auch dritte Destillation verwendet. Mit wenigen Ausnahmen ist die Spirit Still erheblich kleiner als die Wash Still.",
    "Einweichen": "Einweichen ist wahrscheinlich der wichtigste Schritt beim Mälzen. Hier wird die Gerste zum Wachstum angeregt. Auf dem Feld dauert es Wochen oder sogar Monate bis sie zu keimen beginnt. Beim Mälzen wird die Keimung bereits in weniger als zwei Tagen eingeleitet. Durch das dreimalige Wässern der Gerste mit anschließender Lufttrocknung steigt der Feuchtigkeitsgehalt von zunächst 12 % am Ende des Einweichens auf 46 %. Dieses „unterbrochene” oder „mehrfache Einweichen” bietet optimale Bedingungen für die gute Keimung der Pflanze.",
    "Brennhaus": "Das Gebäude, in dem sich die Brennblasen befinden.",
    "SWA – Scotch Whisky Association": "Ziel der SWA ist es, die weltweit führende Position des Scotch Whisky unter den qualitativ hochwertigen Spirituosen zu verteidigen und das langfristige Wachstum weltweit zu sichern.Weitere Informationen über die Scotch Whisky Association finden Sie unter: http://www.scotch-whisky.org.uk/",
    "Tails": "Siehe auch „Nachlauf”",
    "Verkostung": "Der Begriff Verkostung bezieht sich auf die Bewertung eines Whiskys anhand seines Erscheinungsbildes, seines Geschmacks und Aromas. Verkostungen zur Analyse des Whiskys werden oft in Gruppen durchgeführt, zum Beispiel in Panels, um den Whisky anhand vorher definierter Kriterien auszuzeichnen, zu Referenzzwecken oder als gesellschaftliches Ereignis. Für die Verkostung gibt es keine Regeln. Normalerweise besteht sie aus drei Stufen. Zunächst wird das Erscheinungsbild des Whiskys beurteilt. Im zweiten Schritt erfolgt das „Nosing”. Hier versucht der Verkoster die unterschiedlichen Aromen zu entdecken. Und schließlich wird die Spirituose gekostet. Viele geben Wasser oder Eis hinzu, um festzustellen, wie sich der Whisky dadurch verändert. Das Whiskyglas, die Lufttemperatur und die Zeit, die der Whisky hat, um sich im Glas zu entfalten, können die Aromen beeinflussen.",
    "Rösten": "Beim Rösten handelt es sich um ein Verfahren, das dem Ausbrennen der Fässer ähnelt. Aufgrund der poröseren Struktur der europäischen Eiche ist es jedoch weniger aggressiv.",
    "Schwund": "Siehe auch „Angel’s Share”",
    "Uisge Beatha": "Der schottische bzw. schottisch-gälische Begriff für Aqua Vitae, auch „Wasser des Lebens” genannt. Der Name „Whisky” ist von „usage” abgeleitet und wurde im Laufe der Jahre abgekürzt und verzerrt.",
    "Vatted Malt": "Ein Vatted Malt besteht aus einer Reihe verschiedener Single Malt Whiskys unterschiedlicher Destillerien. Es ist eine alte Bezeichnung, die neue „legale” Definition lautet „Blended Malt”.",
    "Lagerhaus": "Das Gebäude, in dem die Spirituose in Eichenfässern gelagert wird, bis sie als Scotch Whisky bezeichnet werden darf (in Schottland beträgt die Mindestdauer der Reifung drei Jahre).",
    "Wash": "Eine Flüssigkeit mit einem Alkoholgehalt von 7–8 % Vol., die während der Gärung entsteht. Die bierähnliche Wash wird zur ersten Destillation in die Wash Still gepumpt.",
    "Gärbottich": "Die Gärung findet in einem Gärbottich statt, einem großen Gefäß aus Lärchen- oder Kiefernholz. Heutzutage werden Gärbottiche häufig aus Edelstahl hergestellt. Die Art des verwendeten Materials hat keinen Einfluss auf den Gärprozess.",
    "Wash Still": "Die Brennblasen haben einen wesentlichen Einfluss auf den Charakter und die Geschmacksnoten des Whiskys. Sie werden in der Regel paarweise betrieben. Die Wash Still ist die erste und meistens auch die größte der beiden Brennblasen. Die Wash wird erhitzt, der Alkohol verdampft, wird anschließend gekühlt und im Kondensator in Flüssigkeit umgewandelt. Die gewonnene Spirituose hat einen Alkoholgehalt von 20 bis 23 % Vol.",
    "Wasser": "Die Bedeutung von Wasser hochwertigster Qualität ist für Produktion von Malt Whisky bereits seit langem bekannt. Es wird in verschiedenen Produktionsphasen eingesetzt: beim Mälzen, beim Maischen, bei der Gärung, bei der Destillation und Reifung. Das verwendete Wasser muss Trinkwasserqualität haben. Es darf nicht zu mineralhaltig sein und keine Verunreinigungen und organischen Substanzen enthalten. Die Quelle, die von der Destillerie genutzt wird, ist wichtig für die Wasserqualität. Neben der Qualität gibt es jedoch ein weiteres wichtiges Kriterium, das für den kontinuierlichen Betrieb der Destillerie entscheidend ist: die konstante Lieferung einer großen Menge bei gleichbleibender Temperatur. Wasser ist jedoch nicht maßgeblich für die Entwicklung des Geschmacks.",
    "Kühlschlangen": "Siehe auch „Worm Tub”.",
    "Worm Tub": "Der Worm Tub ist gewöhnlich ein großer Wassertank oder Behälter, der spiralförmige Wurm- der Schneckenrohre aus Kupfer enthält, die in kaltem, fließenden Wasser gekühlt werden. Es sind meistens große hölzerne oder gusseiserne Behälter, zum Beispiel bei Glenkinchie, Dalwhinnie und Talisker. Die Worm Tubs werden genutzt, um die Alkoholdämpfe bei minimalem Kupferkontakt langsam zu kondensieren und der Spirituose einen kräftigen Charakter zu verleihen.",
    "Würze": "Die Flüssigkeit, die durch den Maischebottich sickert. Sie enthält hohe Mengen an löslichen Zuckermolekülen, die aus dem mit heißem Wasser vermengten Schrot extrahiert wurden. Die flüssige Würze wird gekühlt und in den Gärbottich gepumpt, wo sie mit Hefe versetzt wird. Dadurch wird der Gärprozess eingeleitet, der die Zuckermoleküle in Alkohol umwandelt.",
    "Hefe": "Ein lebender Organismus, der zur Gattung der Pilze zählt und eine wichtige Rolle beim Gärprozess spielt. Sie wird zur zuckerhaltigen Würze in den Maischebottich gegeben. Dadurch entsteht Alkohol und als Nebenprodukt Kohlendioxid."
}